/* Localized versions of Info.plist keys */

CFBundleName = "DialogsToHIViews";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "DialogsToHIViews version 1.0.1, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
